[
  {
    "name": "Bí mật của may mắn",
    "author": "Alex Rovira & Fernando Trías de Bes",
    "image": "bi-mat-cua-may-man11.png",
    "quote": "Cuốn sách làm bừng sáng độc giả trên toàn thế giới May mắn là một khái niệm trừu tượng",
    "quote_name": "Lời tựa",
    "publisher": "NXB Tổng Hợp TP. HCM",
    "size": "13 x 20.5 cm",
    "description": "Cuốn sách làm bừng sáng độc giả trên toàn thế giới May mắn là một khái niệm trừu tượng, nhưng rất gần gũi với cuộc sống và  được coi như một tác nhân bí ẩn góp phần vào các mặt hoạt động của con người. Từ xưa đến nay, nhiều học giả, nhiều nhà nghiên cứu trên thế giới đã bỏ công nghiên cứu, tìm kiếm và hy vọng có thể nắm bắt được chìa khóa để mở cánh cửa của May mắn. Con người đã tìm đủ mọi cách từ tìm kiếm, đến cầu nguyện, bùa chú nhưng may mắn vẫn mãi mãi là khái niệm tồn tại trong ý thức con người như một vị thần linh lúc ẩn, lúc hiện.  <br />Nghiên cứu cuộc sống dưới góc nhìn của tâm lý học Alex Rovira và Fernando Trías de Bes đã phát hiện được “dấu chân của thần may mắn”  mà ai cũng có thể tìm gặp. Cuốn sách của hai ông Good Luck – Bí mật của may mắn là tập hợp những câu chuyện lạ thường hướng đến một bài học vô cùng giá trị về cuộc sống: Sự may mắn không xuất hiện ngẫu nhiên trong hành trình cuộc sống chúng ta; chính chúng ta phải tìm và tạo ra những điều kiện để may mắn tìm đến với mình.<br />Dưới ngòi bút của Alex Rovira và Fernando Trías de Bes - hai nhà tư vấn tâm lý và tiếp thị hàng đầu thế giới đã có công trình nghiên cứu về thái độ, hành vi con người cũng như ước mong, niềm tin của họ đối với sự may mắn, dẫn đến thành công trong cuộc sống, xoay quanh 12 bí mật nhỏ, vừa kể chuyện, vừa trích dẫn châm ngôn triết lí những câu chuyện giản dị này có thể được áp dụng rất rộng rãi cho tất cả mọi người và có khả năng khích lệ tinh thần, thái độ sống một cách độc đáo."
  },
  {
    "name": "Sức Mạnh Của Sự Khích Lệ",
    "author": "Ken Blanchard",
    "image": "suc-manh-cua-su-khich-le1.png",
    "quote": "Điều gì khiến ta quan tâm nhiều nhất trong cuộc sống, công việc và những mối quan hệ với người khác? ",
    "quote_name": "Lời tựa",
    "publisher": "NXB Tổng Hợp TP. HCM",
    "size": "13 x 20.5 cm",
    "description": ""
  },
  {
    "name": "Người Giỏi Không Phải Là Người Làm Tất Cả",
    "author": "Donna M. Genett",
    "image": "nguoi-gioi-khong-phai-la-nguoi-lam-tat-ca1.png",
    "quote": "Biết cách ủy quyền chính là kỹ năng cơ bản nhất của một người quản lý hiệu quả bởi nó không những giúp người ủy quyền thực hiện tốt công việc quản lý và còn giúp người được ủy quyền cảm thấy tự tin hơn trong công việc.",
    "quote_name": "Brian Tracy, Tác giả quyển “100 Quy luật bất biến để thành công trong kinh doanh”.",
    "publisher": "NXB Tổng Hợp TP. HCM",
    "size": "13 x 20.5 cm",
    "description": ""
  }
]
